/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "用紙の種類/品質";
/* "Paper Type" = "用紙タイプ"; */

"Two Sided Printing" = "両面印刷";
"Two-Sided Printing" = "両面印刷";
"HPTwoSidedPrinting" = "両面印刷";

"Orientation" = "方向";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "プリンタドライバ情報";
"Driver Name" = "ドライバ名";
"Driver Version" = "ドライバのバージョン";
"Driver Name:" = "ドライバ名：";
"Driver Version:" = "ドライバのバージョン：";
"Save PCL to file" = "PCL をファイルに保存";
"All rights reserved." = "著作権所有。";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "該当なし";
"Disabled" = "無効";
"On" = "オン";
"Off" = "オフ";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "彩度：";
"Generic" = "一般";
"Summary" = "一覧";

/* MAIN TAB TITLES */
"Paper" = "用紙";
"HPPaper" = "用紙";

"Color Options" = "カラーオプション";
"HPColorOptions" = "カラーオプション";

"CMYK Settings" = "CMYK設定";
"Digital Photo" = "デジタルフォト";
"Advanced" = "詳細設定";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "自動メディア幅センサ";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "静かなプリント";
"Mirror Image" = "ミラーイメージ";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "両面印刷";
"Binding:" = "綴じ位置：";
"Manual" = "手動";
"Automatic" = "自動";
"Automatic-short" = "自動";
"Binding" = "綴じ位置";
"print both sides" = "両面を印刷";
"print one side" = "片面を印刷";
"booklet" = "ブックレット";
"tablet" = "タブレット形式";
"Long-Edge Binding" = "長辺とじ";
"Short-Edge Binding" = "短辺とじ";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "カラー：";
"Saturation:" = "彩度：";
"Brightness:" = "明度：";
"Color Tone:" = "色調：";
"Muted" = "くすんだ";
"Vibrant" = "鮮やか";
"Darker" = "暗い";
"Lighter" = "明るい";
"Cooler" = "寒色";
"Warmer" = "暖色";
"Automatic Image Enhancement" = "自動画像強調";
"Print in:" = "印刷方法：";
"True Black" = "True Black";
"Optimize for:" = "最適化：";
"Optimize for" = "最適化";
"Line Drawings" = "線画";
"Text/Images" = "テキスト/画像";
"Red Eye Removal" = "赤目除去";
"Remove Red Eye" = "赤目の除去";
"No User Selectable Settings" = "ユーザ設定なし";
"Before:" = "適用前：";
"After:" = "適用後：";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "シアン：";
"Magenta:" = "マゼンタ：";
"Yellow:" = "イエロー：";
"Black:" = "黒：";
"Min" = "最小";
"Max" = "最大";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "カラーの一貫性を確保するために、hp designjetシステムメンテナンスを起動して、プリンタのカラーを較正してください。";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "グレースケール";
"High Quality" = "高品質";
"High quality" = "高品質";
"Black Only" = "黒のみ";
"Black Print Cartridge Only" = "黒プリント カートリッジのみ";
"Black/gray photo cartridge only" = "黒/グレイフォトカートリッジのみ";
"Optimize for Photocopy or Fax" = "コピーまたはファックス用に最適化";
"Print in grayscale" = "グレースケールで印刷";
"Composite gray" = "コンポジット グレー";
"Gray inks only" = "グレーインクのみ";
"High Quality Grayscale" = "高画質グレースケール";
"Black Ink Only" = "黒インクのみ";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "品質";
"Quality:" = "品質：";
"High Resolution" = "高解像度";
/* PRINT QUALITY LIST */
"High Speed Draft" = "高速エコノ";
"FastDraft" = "はやい (最速)";
"Fast Draft" = "はやい (最速)";
"Ink Saver" = "インクセーバ";
"Everyday" = "はやい (標準)";
"Draft" = "はやい";
"Normal" = "きれい";
"Photo" = "フォトカラー";
"Best" = "高画質";
"Highest" = "最高";
"Maximum dpi" = "最大 dpi";
"Fast Normal" = "はやい (標準)";
"FastNormal" = "はやい (標準)";
"Fast" = "高速";
"Use Print Quality Selector" = "印刷品質セレクタを使用する";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "インク";
"Ink Density:" = "インク濃度：";
"Ink Volume:" = "インク濃度：";
"Dry Time:" = "乾燥時間：";
"Light" = "少ない";
"Heavy" = "多い";
"Less" = "短い";
"More" = "長い";
"Maximum Detail" = "高精細";
"Print document with the highest resolution." = "最高の解像度で文書をプリントします。";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "写真の修正";
"Photo Fix:" = "写真の修正:";

"HP Real Life Technologies" = "HP Real Life テクノロジ";
"HPRealLifeTechnologies" = "HP Real Life テクノロジ";

"Basic" = "標準";
"Full" = "全体";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "用紙の種類：";
"Paper Type:" = "用紙の種類：";
/* PAPER TYPE LIST */
"Other Transparency Films" = "その他の OHP フィルム";
"Other Photo Papers" = "その他のフォト用紙";
"Other Brochure Papers" = "その他のブローシャ用紙";
"Other Paper" = "他の用紙";
"Other Inkjet Papers" = "その他のインクジェット専用紙";
"Other Greeting Cards" = "その他のグリーティング カード";
"Card Stock" = "カード ストック";
"Tough Paper" = "耐久紙";


/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "カード ストック (105 - 176 g/平方メートル)";
"Light < 75 g/m2" = "軽い用紙 (< 75g/平方メートル)";
"Heavy (90 - 105 g/m2)" = "重い用紙 (90 - 105g/平方メートル)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "カード ストック (135 - 216 g/平方メートル)";
"Light (60 - <75 g/m2)" = "軽い用紙 (60 - <75 g/平方メートル)";
"Heavy (>106 - 163 g/m2)" = "重い用紙 (>106 - 163 g/平方メートル)";
"Glossy (75 - 105 g/m2)" = "光沢紙 (75 - 105 g/平方メートル)";
"Heavy Glossy (>105 - 163 g/m2)" = "厚手光沢紙 (>105 - 163 g/平方メートル)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "普通紙";
"Plain Paper" = "普通紙";
"HP Colorfast Photo Paper" = "耐光プレミアムフォト用紙";
"HP Bright White Inkjet Paper" = "HP インクジェット用上質普通紙";
"HP Design Heavyweight Paper" = "両面デザイン用紙";
"HP Design Glossy Paper" = "デザイン用光沢紙";
"HP Photo Paper" = "フォト用紙";
"HP Photo Quality Paper, Matte" = "フォトクオリティインクジェット用紙 （つや消し）";
"HP Photo Quality Paper, Semi-gloss" = "フォトクオリティインクジェット用紙 （半光沢）";
"HP Premium Inkjet Paper" = "プレミアムインクジェット専用紙";
"HP Premium Inkjet Heavyweight Paper" = "両面プレミアムインクジェット専用紙";
"HP Premium Photo Paper" = "プレミアムフォト用紙";
"HP Premium Plus Photo Paper, Glossy" = "プレミアムプラスフォト用紙 (光沢)";
"HP Premium Plus Photo Paper, Matte" = "プレミアムプラスフォト用紙 (つや消し)";
"HP Premium Plus Inkjet Transparency Film" = "プレミアムプラスインクジェット OHP フィルム";
"HP Premium Presentation Paper" = "プレミアムプレゼンテーション用紙";
"HP Premium Inkjet Rapid Dry Transparencies" = "プレミアムインクジェットクイックドライ OHP フィルム";
"HP Premium Inkjet Transparency Film" = "プレミアム OHP フィルム";
"HP Glossy Greeting Card Paper" = "光沢グリーティングカード用紙";
"HP Textured Greeting Card Paper" = "テクスチャグリーティングカード";
"HP Professional Brochure Paper, Glossy" = "プロフェッショナルブローシャ＆フライヤ用紙 (光沢)";
"HP Professional Brochure Paper, Matte" = "プロフェッショナルブローシャ＆フライヤ用紙 （つや消し)";
"Inkjet hagaki" = "インクジェット用官製はがき";
"Inkjet Hagaki" = "インクジェット用官製はがき";
"Thick plain paper" = "厚手普通紙";
"Thick Plain Paper" = "厚手普通紙";
"Thick photo paper" = "厚手フォト用紙";
"Thick Photo Paper" = "厚手フォト用紙";
"HP Bright White Paper" = "インクジェット用上質普通紙";
"HP Colorfast Photo Paper, Glossy" = "耐光プレミアムフォト用紙 (光沢)";
"HP Photo Greeting Card" = "フォトグリーティングカード";
"HP Photo Greeting Cards" = "HP フォト紙 グリーティングカード";
"HP Linen Greeting Card" = "リネングリーティングカード";
"HP Linen Greeting Cards" = "HP リネン紙 グリーティングカード";
"HP Matte Greeting Card" = "つや消しグリーティングカード";
"HP Matte Greeting Cards" = "HP マット紙 グリーティングカード";
"HP Photo Paper, Glossy" = "フォト用紙 (光沢)";
"HP Everyday Photo Paper, Matte" = "エヴリデイフォト用紙 （つや消し)";
"HP Everyday Photo Paper, Semi-gloss" = "エヴリデイフォト用紙 (半光沢)";
"HP Premium High-gloss Film" = "プレミアム光沢フィルム";
"HP Premium Photo Paper, Glossy" = "プレミアムフォト用紙 (光沢)";
"HP Brochure & Flyer, Glossy" = "ブローシャ & フライヤ用紙 （光沢）";
"HP Brochure & Flyer, Matte" = "ブローシャ ＆ フライヤ用紙 （つや消し）";
"HP Brochure & Flyer, Matte Finish" = "ブローシャ ＆ フライヤ用紙 （つや消し）";
"HP Textured Greeting Card" = "テクスチャグリーティングカード";
"HP Textured Greeting Cards" = "HP テクスチャー紙 グリーティングカード";
"Photo hagaki" = "光沢はがき";
"Photo Hagaki" = "光沢はがき";
"Plain hagaki" = "普通紙はがき";
"Plain Hagaki" = "普通紙はがき";
"Plain/Inkjet" = "きれい/インクジェット";
"Photo paper" = "フォト用紙";
"Transparency" = "OHP フィルム";
"HP Proofing Media, Glossy" = "プルーフィング光沢紙";
"HP Proofing, Semi-gloss" = "プルーフ用メディア (半光沢)";
"HP Proofing, Matte" = "プルーフィング マット紙";
"Other plain paper" = "その他の普通紙";
"Other coated paper" = "その他のコート紙";
"Other transparency film" = "その他の OHP フィルム";
"Other photo paper" = "その他のフォト用紙";
"Other glossy paper" = "その他の光沢紙";
"Other specialty paper" = "その他の特殊用紙";
"Other Specialty Papers" = "その他の特殊用紙";
"Thin paper" = "薄い用紙";
"Thick paper" = "厚手用紙";
"HP Professional Brochure Paper and Flyer, Matte" = "プロフェッショナル ブローシャ＆フライヤー用紙（つや消し）";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "プロフェッショナル ブローシャ＆フライヤー用紙（両面光沢紙）";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "プロフェッショナル ブローシャ＆フライヤー用紙（両面光沢紙）";
"HP Professional Photo and Proofing Gloss" = "プロフェッショナルフォトと加工光沢用紙";
"Other semi-gloss photo paper" = "その他の半光沢フォト用紙";
"Other heavyweight coated paper" = "その他の厚手コート紙";
"Other two-sided brochure paper" = "その他の両面ブローシャ用紙";
"Other brochure paper" = "その他のブローシャ用紙";
"Other paper" = "他の用紙";
"Other inkjet" = "その他のインクジェット";
"Other inkjet paper" = "その他のインクジェット用紙";
"Other greeting card" = "その他のグリーティングカード";
"Other special media" = "その他の特殊用紙";
"Other matte film" = "その他のマットフィルム";
"HP Premium Heavyweight Coated Paper" = "両面プレミアム インクジェット専用紙";
"HP Basic Heavyweight Coated Paper" = "ベーシック厚手コート紙";
"HP Basic High Gloss Photo Paper" = "ベーシック高光沢フォト用紙";
"HP High Gloss Photo Paper" = "高光沢フォト用紙";
"HP Basic Gloss Plus Photo Paper" = "ベーシック光沢プラスフォト用紙";
"HP Basic Photo Satin Paper" = "ベーシック サテン フォト用紙";
"HP Basic Coated Paper" = "ベーシックコート紙";
"HP Coated Paper" = "HP コート紙";
"Translucent bond" = "半透明ボンド紙";
"Natural tracing paper" = "モノクロ＆カラートレーシングペーパー";
"Vellum" = "べラム紙 ";
"HP Matte Film" = "マットフィルム";
"Plain" = "普通紙";
"Preprinted" = "印刷済み用紙";
"Letterhead" = "レターヘッド";
"Prepunched" = "穴あき用紙";
"Labels" = "ラベル紙";
"Bond" = "ボンド紙";
"Recycled" = "再生紙";
"Color" = "カラー";
"Cardstock" = "厚紙";
"Glossy" = "光沢紙";
"Heavy glossy" = "厚手光沢紙";
"Envelope" = "封筒";
"Glossy film" = "OHP フィルム";
"Unspecified" = "指定なし";
"Rough" = "粗めの用紙";
"Tab" = "タブ用紙";
"Custom" = "カスタム";
"HP Banner Paper" = "バナー用紙";
"HP Iron-on Transfer" = "アイロンプリント紙";
"HP Premium Paper" = "プレミアム用紙";
"HP Tri-fold Brochure Paper, Glossy" = "3 つ折りブローシャ用紙 (光沢)";
"Cardstock 105-176 g/m2" = "厚紙 105-176 g/m2";
"Light <75 g/m2" = "軽い用紙 <75 g/m2";
"Heavy 90-105 g/m2" = "重い用紙 90-105 g/m2";
"Cardstock 135-216 g/m2" = "厚紙 135-216 g/m2";
"Light 60 - <75 g/m2" = "軽い用紙 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "重い用紙 >106-163 g/m2";
"Glossy 75-105 g/m2" = "光沢紙 75-105g/m2";
"Heavy glossy >105-163 g/m2" = "厚手光沢紙 >105-163 g/m2";
"Light 55-60 g/m2" = "軽い用紙 55-60 g/m2";
"Heavy 91-164 g/m2" = "重い用紙 91-164 g/m2";
"Cardstock >164 g/m2" = "厚紙  >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "プレミアムプラス プルーフ用兼光沢フォト用紙";
"HP High Gloss Photo Paper - Universal" = "スタンダード光沢フォト用紙";
"HP Semi-gloss Photo Paper - Universal" = "スタンダード半光沢フォト用紙";
"HP Professional Photo Matte, two-sided" = "HP プロフェッショナル フォト（つや消し）, 両面";
"HP Professional Photo Satin" = "HP プロフェッショナル フォトサテン";
"HP Premium Plus Photo Satin" = "HP プレミアムプラス 半光沢フォト用紙";
"HP Photo Matte" = "HP フォト用紙（つや消し）";
"HP Matte Photo Paper" = "HP マットフォト用紙";
"HP Photo Paper, Matte" = "HP フォト用紙（つや消し）";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP プレミアムプラス プルーフ用兼光沢フォト用紙";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP プレミアムプラス プルーフ用兼光沢フォト用紙";
"HP Premium Plus Photo & Proofing, Glossy" = "プレミアムプラス プルーフ用兼光沢フォト用紙";
"HP Brochure and Flyer Paper, Glossy" = "HP ブローシャ＆フライヤ用紙 （光沢）";
"HP Premium Transparency Film" = "プレミアム OHP フィルム";
"HP Advanced Photo Paper, Glossy" = "アドバンスフォト用紙（光沢）";
"HP Multipurpose Paper" = "多目的用紙";
"HP Office Paper" = "オフィス用紙";
"HP All-in-One Printing Paper" = "HP オールインワン印刷用紙";
"HP LaserJet paper" = "HP LaserJet 用紙";
"HP Premium Choice LaserJet Paper" = "HP プレミアム チョイス LaserJet 用紙";
"HP Note Card" = "ノートカード";
"HP Note Cards" = "ノートカード";
"HP Labels, Glossy" = "ラベル (光沢)";
"HP Labels, Matte" = "ラベル (つや消し)";
"HP Photo and Project Paper" = "フォト & プロジェクト用紙";
"HP Brochure Paper, Glossy" = "ブローシャ用紙 (光沢)";
"HP Brochure Paper, Matte" = "ブローシャ用紙 (つや消し)";
"HP Premium Plus Photo Paper" = "プレミアムプラスフォト用紙";
"Other semi-glossy paper" = "その他の半光沢紙";
"HP Professional Brochure and Flyer Paper Matte" = "プロフェッショナルブローシャとフライヤー用紙（つや消し）";
"HP Professional Brochure and Flyer Paper, Matte" = "プロフェッショナルブローシャとフライヤー用紙（つや消し）";
"HP Everyday Photo Paper Matte Finish" = "エヴリデイフォト用紙 （つや消し)";
"HP Everyday Photo Paper, Matte Finish" = "エヴリデイフォト用紙 （つや消し)";
"HP Premium Photo Paper Glossy" = "プレミアムフォト用紙 (光沢)";
"HP Premium Plus Photo Paper Glossy" = "プレミアムプラスフォト用紙 (光沢)";
"HP Semi-Gloss Photo Paper - Universal" = "スタンダード半光沢フォト用紙";
"HP Premium Plus Photo Paper Matte" = "プレミアムプラスフォト用紙 (つや消し)";
"HP Proofing Semi-Gloss" = "HP プルーフ用半光沢紙";
"HP Proofing Matte" = "HP プルーフ用マット紙";
"HP Proofing Gloss" = "HP プルーフ用光沢紙";
"HP Brochure and Flyer Paper Gloss" = "ブローシャ＆フライヤー用紙（両面光沢紙）";
"Transparency Films" = "OHP フィルム";

"Brochure paper" = "ブローシャ用紙";
"Photo Gloss" = "光沢フォト用紙";
"Photo Semi-Gloss" = "半光沢フォト用紙";
"Photo Satin" = "サテン フォト用紙";
"Photo Matte" = "つや消しフォト用紙";
"Proofing Gloss" = "プルーフ用光沢紙";
"Proofing Semi-Gloss" = "プルーフ用半光沢紙";
"Proofing Matte" = "プルーフ用マット紙";
"Brochure Gloss" = "ブローシャ用光沢紙";
"Brochure Matte" = "ブローシャ用マット紙";
"Bright White Bond" = "インクジェット普通紙";
"Transparency film" = "OHP フィルム";
"Transparency Film" = "OHP フィルム";
"Coated" = "コート紙";

"HP Premium Plus Photo & Proofing, Satin" = "HP プレミアムプラスフォト & プルーフ用紙 (サテン)";
"HP Holiday Photo Cards" = "HP ホリデーフォトカード";
"HP Brochure & Flyer, Semi-gloss" = "HP ブローシャ & フライヤ用紙 (半光沢)";
"HP Tri-fold Brochure Paper, Matte" = "HP 3 つ折りブローシャ用紙 (つや消し)";
"HP Advanced Photo Paper" = "HP アドバンスフォト用紙"; 
"HP Premium Photo Papers" = "プレミアムフォト用紙"; 
"HP Premium Plus Photo Papers" = "プレミアムプラスフォト用紙";
"HP Magnetic Photo Paper" = "HP 磁気フォト用紙";
"HP Photo Card" = "HP フォトカード";
"HP Photo Cards" = "HP フォトカード";
"HP Self-adhesive Photo Paper" = "HP 粘着フォト用紙";

"Cardstock 164 - 220 g/m2" = "厚紙 164-220g/m2";
"Extra Heavy 120 - 163 g/m2" = "重い用紙 120-163g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "超厚手光沢紙 160-220g/m2";
"Glossy 106-120 g/m2" = "光沢紙 106-120g/m2";
"Heavy 105 - 120 g/m2" = "重い用紙 105-120g/m2";
"Heavy Glossy 120 - 160 g/m2" = "厚手光沢紙 120-160g/m2";
"Intermediate 90 - 104 g/m2" = "中間 90-104g/m2";
"Light 60 - 75 g/m2" = "軽い用紙 60-75g/m2";
"HP Matte Postcards" = "HP つや消しはがき";
"HP Multipurpose Labels" = "HP 汎用ラベル";
"HP Superior Paper, Glossy" = "HP スーパー用紙、光沢";
"HP Superior Paper, Matte" = "HP スーパー用紙, つや消し";
"HP Professional Paper" = "HP プロフェッショナル用紙";
"HP Premium Professional Paper" = "HP プレミアム プロフェッショナル用紙";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP スタジオ プロ フォト用紙";
"Other fine art papers" = "その他の画材用紙";
"Photo Rag Paper" = "フォト用紙 (布模様)";
"Rigid Coated/DFA" = "硬質 コート/DFA";
"Rigid Photo" = "硬質フォト";
"Rigid Plain" = "硬質普通";
"Watercolor Paper" = "水彩用画用紙";
"Canvas" = "キャンバス";
"Rigid photo rag" = "硬質フォト用紙 (布模様)";
"Rigid watercolor" = "硬質水彩画";
"Rigid canvas" = "硬質キャンバス";
"Rigid coated paper" = "硬質コート紙";
"Rigid photo" = "硬質フォト";
"Watercolor paper" = "水彩用紙";
"photo rag paper" = "フォト用紙 (布模様)";
"HP CD/DVD Tattoo" = "HP CD/DVD タトゥー";
"HP Professional Semi-Gloss Contract Proofing" = "HPプルーフ用半光沢用紙";
"HP Canvas Matte" = "HP Canvas Matte (日本未発売)";
"HP Premium Plus Photo Gloss" = "HPプレミアム プラス フォト用紙 (光沢)";

"HP Matte Brochure and Flyer paper" = "HP つや消しブローシャ & フライヤ用紙";
"HP Photo, Matte" = "HP フォト用紙 (つや消し)";
"HP Advanced Paper" = "HP 高画質用紙";
"HP Advanced Photo Paper, Satin-Matte" = "アドバンスフォト用紙（光沢-サテン）";
"HP Advanced Photo Paper, Soft-Gloss" = "アドバンスフォト用紙（光沢-ソフト）";

"HP Artist Matte Canvas" = "HP アーティストマットキャンバス";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP スムースファインアート紙(Hahnemühle®)";
"HP Hahnemuhle Watercolor Paper" = "HP 水彩用紙(Hahnemühle®)";
"HP Aquarella Art Paper" = "HP Aquarella アート用紙";
"Bond and Coated Paper" = "普通紙とコート紙";
"Photo Paper" = "フォト用紙";
"Proofing Paper" = "プルーフ用紙";
"Fine Art Material" = "美術用紙";
"Technical Paper" = "テクニカル用紙";
"Film" = "フィルム";
"Other Inkjet Media" = "他のインクジェット用紙";
"Photo Rag" = "フォトラグ";
"Smooth Paper" = "スムースファインアート紙";
"Velvet Paper" = "ベルベットファインアート紙";
"Textured Fine Art Paper" = "ファインアート紙";
"HP Professional Satin Photo Paper" = "HP プロフェッショナル半光沢フォト用紙";
"HP Water-Resistant CD/DVD" = "HP 耐水 CD/DVD";
"Other Glossy Brochure" = "その他の光沢ブローシャ用紙";
"Other Matte Brochure" = "その他のつや消しブローシャ用紙";
"Photo thick" = "厚手フォト";
"photo rag thin" = "薄手フォトラグ";
"HP Premium Presentation Paper, Matte" = "プレミアムプレゼンテーション用紙 (つや消し)";
"Glossy Greeting Card" = "光沢グリーティングカード";
"Matte Greeting Card" = "つや消しグリーティングカード";
"fiber gloss" = "ファイバーグロス";
"HP Color Inkjet paper" = "HP カラーインクジェット用紙";
"HP Brochure Glossy" = "HP 光沢ブローシャ用紙";
"Specialty paper" = "特殊用紙";
"Specialty Paper" = "特殊用紙";
"HP Everyday Photo Paper, Glossy" = "HP エヴリデイフォト用紙、光沢";
"HP Brochure and Flyer Paper, Matte" = "ブローシャ および フライヤ用紙 (つや消し)";
"Borderless US Government" = "フチ無し 米国政府";
"Borderless 4x8 in." = "フチ無し 4x8 インチ";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "自動";
"Plain-category" = "普通紙";
"Inkjet-category" = "インクジェット用紙";
"Transparency-category" = "OHP フィルム";
"Photo-category" = "フォト用紙";
"GreetingCards-category" = "グリーティングカード";
"Brochure-category" = "ブローシャ用紙";
"Proofing-category" = "プルーフ用紙";
"Hagaki-category" = "はがき";
"Coated-category" = "コート紙";
"SemiGlossPhoto-category" = "半光沢フォト用紙";
"HeavyWeightCoated-category" = "厚手コート紙";
"TwoSidedBrochure-category" = "両面ブローシャ";
"Bright-white-bond-category" = "インクジェット普通紙";
"Speciality-category" = "特殊用紙";
"Special-category" = "特殊用紙";
"MatteFilm-category" = "マットフィルム";
"Glossy-category" = "光沢紙";
"Other-category" = "その他の用紙";
"DigitalFineArt-category" = "デジタル美術用紙";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "硬質メディア";
"CustomMedia-category" = "カスタム用紙";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "給紙方法：";  /* RCK - change made at Japan's request */
"Trays" = "トレイ";
"Tray" = "トレイ";
/* PAPER SOURCE LIST */
"Autoselect" = "自動選択";
"Upper Tray" = "上部トレイ";
"Lower Tray" = "下部トレイ";
"Upper, then Lower" = "上部、下部の順";
"Lower, then Upper" = "下部、上部の順";
"Tray 1" = "トレイ 1";
"Tray 2" = "トレイ 2";
"Rear Manual Feed" = "背面手差し";
"Tray 1, Tray 2" = "トレイ 1、トレイ 2";
"Tray 2, Tray 1" = "トレイ 2、トレイ 1";
"Paper Tray" = "用紙トレイ";
"Manual Feed" = "手差し";
"Front Manual Feed" = "前面手差し";
"Roll" = "ロール紙";
"Disable Automatic Cutter" = "自動カッターを無効にする";
"Save Roll Paper" = "ロール紙の節約";
"Remove Top/Bottom Blank Areas" = "上下の余白を削除";
"Tray 3 (Optional)" = "トレイ 3 (オプション)";
"Tray 1 (Manual)" = "トレイ 1 (手動)";
"Rear Tray" = "後部トレイ";
"Automatically Select" = "自動選択";
"Photo Tray" = "フォトトレイ";
"Main Tray" = "メイントレイ";
"CD/DVD Tray" = "CD/DVD トレイ";
"Specialty media tray" = "特殊用紙トレイ";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "インストールされたペン：";
"Installed Pen"  = "インストールされたペン";
"Installed Print Cartridge"  = "取り付けられたプリントカートリッジ";
"Installed Print Cartridges:" = "取り付けられたプリントカートリッジ:";
"Color Sync profile:" = "Color Sync プロファイル:";
"ColorSync profile:" = "ColorSync プロファイル:";
/* INSTALLED PEN LIST */
"color" = "カラー";
"black" = "黒";
"tri-color, photo, black" = "3色カラー, フォトカラー, 黒";
"tri-color, photo, photo gray" = "3色カラー, フォトカラー, フォトグレー";
"gray" = "グレイ";
"Tri-Color, Black" = "カラー、黒";
"Tri-Color, Photo" = "カラー、フォトカラー";
"Tri-Color, Gray Photo" = "カラー、フォトグレー";
"Tri-Color" = "カラー";
"Gray Photo" = "フォトグレー";
"Tri-Color, Photo, Black" ="カラー、フォトカラー、黒";
"Tri-Color, Photo, Gray Photo" ="カラー、フォトカラー、フォトグレー";

"Photo, Tri-color, Black" =	"フォトカラー、カラー、黒";
"Photo, Tri-color, Gray Photo" = "フォトカラー、カラー、フォトグレー";
"Blue Photo, Tri-color, Black" = "フォトブルー、カラー、黒";
"Blue Photo, Tri-color, Gray Photo" = "フォトブルー、カラー、フォトグレー";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - プレミアム光沢フィルム - 6インク";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - プレミアム光沢フィルム – 8インク";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - フォト用紙 - 6インク";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - フォト用紙 - 8インク";
"hp7960 - plain paper - 6 ink" = "hp7960 - 普通紙 - 6インク";
"hp7960 - plain paper - 8 ink" = "hp7960 - 普通紙 - 8インク";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - プレミアム用紙 - 6インク";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - プレミアム用紙 - 8インク";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - プレミアムプラスフォト用紙 - 6インク";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - プレミアムプラスフォト用紙 - 8インク";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "アプリケーションで管理";
"Application color management" = "アプリケーション・カラー管理";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "カラー マネジメントはアプリケーションまたはオペレーティング システムによって行われるため、プリンタのカラーマネジメント機能は無効に設定されています。プリンタのカラー マネジメントを有効にするには、アプリケーションでプリンタ管理のカラーを選択するか、[カラー マッチング] ダイアログから [Vendor Matching (プリンタ側のカラーマッチング)] を選択します。";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "デジタル フラッシュ";
"Contrast Enhancement" = "コントラスト エンハンスメント";
"Sharpness" = "鮮明度";
"Smoothing" = "スムージング";
"Smart Focus" = "SmartFocus";
"Auto" = "自動";
"High" = "大";
"Medium" = "標準";
"Low" = "小";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "写真（特に影の部分）をフラッシュで照らしたように明るくします。";
"This feature will enhance the contrast of your photographs." = "この機能により、写真のコントラストの度合いを調整します。";
"This feature will enhance the sharpness of your photographs." = "この機能により、写真の鮮明さが強調されます。";
"This feature will smooth, or reduce noise in your photographs." = "この機能により、写真をなめらかにし、ノイズを軽減します。";
"This feature will enhance the appearance of low-resolution photographs." = "写真の焦点が合っていない場合、この機能により自動的に焦点を合わせます。";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "このパネルは赤目防止が写真に適応するかどうかを調整することができます。";
"Adaptive Lighting" = "コントラスト調整";
"Photo Brightening" = "写真の明るさ調整";
"Auto Red-eye Removal" = "自動赤目除去";

"Real Life Digital Photography" = "Real Life Digital Photography";
"HPDigitalPhoto" = "Real Life Digital Photography";

"Default Settings" = "デフォルト設定";
"Deactivate enhancement feature." = "強調機能を無効に設定してください。";
"Activate manual control of enhancement feature." = "強調機能の手動調整を有効に設定してください。";
"Printer driver software automatically determines the amount of enhancement to apply." = "プリンタ ドライバが強調の度合いを自動的に設定します。";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "現在選択されている品質では画像強調オプションを使用できません。これらの機能を使用するには、より高い品質を選んでください。";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "画像強調オプションは、現在選択されている品質では、利用できません。この機能を有効にするには、より高い品質を選択してください。";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "エッジコントロール：";
"Maximum"		= "最大";
"Normal-Edge" 	= "標準";
"Light-Edge" 	= "薄い";
"Off-Edge" 		= "オフ";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "圧縮：";
"Automatic-Compression"		= "自動";
"Best-Quality-Compression"	= "最高品質";
"Maximum-Compression"		= "最大";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "プリントオプション";
"Resolution Enhancement (REt)" 				= "解像度向上 (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (プリントカートリッジの節約が可能)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "HP Utility は、ユーザー定義用紙の追加に使用できます。";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "フチ無し印刷";
"Print Borderless" = "フチ無しで印刷";
"Duplex Mode:" = "両面印刷モード ：";

// status string
"Borderless printing disallowed" = "フチ無し印刷はできません。";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "選択したページサイズではフチ無し印刷はサポートされていません。ページ設定メニューからサポートされているサイズを選択してください。";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "最高のフチ無し印刷結果を得るには、ページ設定メニューでフチ無しページサイズを指定してください。";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "用紙タイプが、フチ無し印刷対応の用紙タイプに変更されました。 設定の確認をしてください。";
"manual_borderless_changed_warning" = "以前のプリント設定が、最適なフチ無し印刷ができるように変更されている可能性があります。[一覧] ペインを参照して、設定を確認してください。";

// slider control text
"Borderless Overspray:" = "フチ無し拡大：";
"Borderless Overspray" = "フチ無し拡大";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "ページの端まで印刷するには、このチェックボックスをクリックします。";
"Use this slider to adjust the scaling amount of the borderless page." = "このスライダを使って、フチ無しページの倍率を調節します。";

"Yes" = "はい";
"No" = "なし";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "黒レンダリング dpi";
"Color input dpi" = "カラー入力 dpi";
"Color output" = "カラー出力";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "最適化 2400x1200dpi";
"4800x1200-optimized dpi" = "最適化 4800 x 1200dpi";
"9600x2400-optimized dpi" = "最適化 9600 x 2400dpi";
"Cyan" = "シアン";
"Magenta" = "マゼンタ";
"Yellow" = "イエロー";
"Black" = "ブラック";
"Saturation" = "彩度";
"Brightness" = "明度";
"Color Tone" = "色調";
"ColorSync profile" = "ColorSync プロファイル";
"Edge Control" = "エッジコントロール";
"Compression" = "圧縮";
"Ink Volume" = "インクの量";
"Paper Type" = "用紙の種類";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "選択した用紙タイプは両面印刷をサポートしません。続行すると両面印刷がオフになります。続行しますか？";
"The current paper size does not support two sided printing." = "現行の用紙サイズは両面印刷をサポートしません。";
"Invalid paper type selection." = "用紙タイプの選択が無効です。";
"The current paper size selection does not support two-sided printing." = "現在選択されている用紙サイズは両面印刷をサポートしません。";
"The current paper type selection does not support two-sided printing." = "現在選択されている用紙タイプは両面印刷をサポートしません。";
"The current paper type and paper size selections do not support two-sided printing." = "現在選択されている用紙タイプと用紙サイズは両面印刷をサポートしません。";
"Two-sided printing is unavailable for the current " = "現在の設定では両面印刷を使用できません。";
/* The translation for 'setting/s is included in the above error string. */
" settings." = "";
" setting." = "";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "選択したページサイズは現在選択されているプリンタでサポートされていません。用紙設定で別のサイズを選択するか、異なるプリンタを選択してください。";
"Paper Size:" = "用紙サイズ";
"Paper Source:" = "用紙トレイ";
"PaperTypeMarginLimitationTitle" = "ドキュメントの端までプリントされない場合があります。";
"PaperTypeMarginLimitationMessage" = "選択した用紙のサイズおよび種類では、すべての余白を 14 mm 以上に設定する必要があります。 これより余白が狭い場合は、ドキュメントの端までプリントされない場合があります。 余白を変更したくない場合は、用紙のサイズまたは種類を変更して、この問題を回避します。";
"PaperSizeTrayLimitationTitle" = "プリント設定の不一致。";
"PaperTypeCDDVDLimitationMessage" = "選択した用紙サイズは CD/DVD トレーがサポートしていません。 CD/DVD トレーを使用してプリントするには、[ページ設定] ダイアログに移動し、CD/DVD 用紙サイズを選択して、[プリント] ダイアログに戻ります。";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "用紙サイズ";
	"Paper Source" = "用紙トレイ";
	"Print Quality" = "印刷品質";
	"Two-Sided Printing Mode" = "両面印刷モード";
	"Two-Sided Printing Binding Mode" = "両面印刷綴じモード";
	"Two-Sided Printing Tumble Mode" = "両面印刷タブレットモード";
	"Dry Time" = "乾燥時間";
	"Color Mode" = "カラーモード";
	"Pen Configuration" = "ペン設定";
	"Grayscale Mode" = "グレースケールモード";
	"Digital Photo support" = "デジタルフォトサポート";
	"All Digital Photo Options" = "オールデジタルフォトオプション";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "インク濃度";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "用紙タイプ"; */
/*	"Digital Flash" = "デジタル フラッシュ"; */
/*	"Contrast Enhancement" = "コントラスト エンハンスメント"; */
/*	"Smoothing" = "スムージング"; */
/*	"Sharpness" = "鮮明度"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "文書のプリント品質を調節するには、ここをクリックします。"; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "この図は、選択した用紙タイプと品質オプションが文書の印刷にどのように影響するかを表示します。";
/*"ptq feedback image inactive" = "この図は、選択した用紙タイプと品質オプションが文書の印刷にどのように影響するかを表示します。"; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "このオプションを選択すると、プリント品質は劣りますが高速でプリントされます。";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "このボタンが選択されている場合、プリント品質は劣りますが高速でプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "プリント品質を下げてもなるべく速くプリントするには、このボタンをクリックします。"; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "このボタンが選択されている場合、プリント品質は劣りますが高速でプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "プリント品質を下げてもなるべく速くプリントするには、このボタンをクリックします。"; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "このボタンが選択されている場合、プリント品質は劣りますが高速でプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "プリント品質を下げてもなるべく速くプリントするには、このボタンをクリックします。"; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "このボタンが選択されている場合、プリント品質は劣りますが高速でプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "プリント品質を下げてもなるべく速くプリントするには、このボタンをクリックします。"; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "このオプションを選択すると、高いプリント品質で高速にプリントされます。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "このボタンが選択されている場合、文書は高いプリント品質で高速にプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document at good quality and good speed, click this button." = "高いプリント品質で高速にプリントするには、このボタンをクリックします。"; */

/* normal */
"This option prints your document with very good quality." = "このオプションを選択すると、高いプリント品質で高速にプリントされます。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "このボタンが選択されている場合、文書は高いプリント品質で高速にプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document at good quality and good speed, click this button." = "高いプリント品質で高速にプリントするには、このボタンをクリックします。"; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "このオプションを選択すると、文書は高解像度フォト品質でプリントされますが、時間がかかります。";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "このボタンが選択されている場合、文書は高解像度フォト品質でプリントされますが、時間がかかります。現在、このオプションが選択されています。"; */
/*"To print your document in high resolution photo quality, click this button." = "高解像度フォト品質で文書をプリントするには、このボタンをクリックします。"; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "このオプションを選択すると、素晴らしいプリント品質でプリントされますが、時間がかかります。";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "このボタンが選択されている場合、文書は最高の品質でプリントされますが、時間がかかります。現在、このオプションが選択されています。"; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "最高の品質でプリントするには、このボタンをクリックします。最高品質はプリントに時間がかかります。"; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "このボタンが選択されている場合、文書は高解像度フォト品質でプリントされますが、時間がかかります。現在、このオプションが選択されています。"; */
/*"To print your document in high resolution photo quality, click this button." = "高解像度フォト品質で文書をプリントするには、このボタンをクリックします。"; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "このボタンが選択されている場合、文書は高いプリント品質で高速にプリントされます。現在、このオプションが選択されています。"; */
/*"To print your document at good quality and good speed, click this button." = "高いプリント品質で高速にプリントするには、このボタンをクリックします。"; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "このポップアップメニューを使って、使用する用紙の種類を指定します。"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "[自動両面印刷モジュール] を使って両面印刷を行う場合は、このオプションを選択します。";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "このオプションが選択されている場合、\"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "このオプションを使用して、ひとつのトレイの用紙がなくなった場合に自動的に用紙トレイを切替えます。";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "このオプションが選択されているときは、裏面をプリントするための用紙の再セットの手順が表示されます。現在この項目が設定されています。";
"To manually reload the paper for printing the second side, select this option." = "用紙を手動で再セットして裏面をプリントするには、このオプションを選択します。";
"Use this option to insert paper via the manual feed slot on the printer." = "プリンタの手差しスロットから用紙を給紙する場合は、この項目を選択します。";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "プリンタ後部の手差しスロットから用紙を給紙する場合は、この項目を選択します。";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "用紙一枚ずつにではなくロール紙に印刷するには、この項目を選択します。";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "最初に上部トレイの紙に、次に下部トレイの紙にプリントします。";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "最初に下部トレイの紙に、次に上部トレイの紙にプリントします。";

/* Roll Cutter */

/*"Tray2 active" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */
/*"Tray2 inactive" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */
/*"Tray1 inactive" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */

/*"trays active" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */
/*"trays inactive" = "このコントロールを使ってプリンタが使用するトレイを選択します。"; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "インク量と乾燥時間を設定するには、ここをクリックします。";
/*"ink tab inactive" = "インク量と乾燥時間を設定するには、ここをクリックします。"; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "自動両面印刷オプションを使用する場合、このスライダで各ページの乾燥時間を調整できます。";
/*"ink | dry time slider inactive" = "自動両面印刷オプションを使用する場合、このスライダで各ページの乾燥時間を調整できます。"; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "このスライダでプリントに使用するインクの量を調節します。ほとんどのユーザーにとって中央の位置が最適です。";
/*"ink | ink density slider inactive" = "このスライダでプリントに使用するインクの量を調節します。ほとんどのユーザーにとって中央の位置が最適です。"; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "このオプションを選択すると、システムは黒ペンを使ってプリントしようとします。現在このように選択されています。"; */
"When this option is selected, the system will attempt to print using a black pen." = "このオプションを選択すると、システムは黒ペンを使ってプリントしようとします。";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "このオプションを選択すると、システムはカラーペンを使ってプリントしようとします。現在このように選択されています。"; */
"When this option is selected, the system will attempt to print using a color pen." = "このオプションを選択すると、システムはカラーペンを使ってプリントしようとします。";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "HP カラー プロファイルを使用して文書をプリントします。";
"Use printer default" ="プリンタ デフォルトの使用";

/* ColorSmart III */
"Print documents using HP color matching." = "HP カラーマッチングを使用して文書をプリントします。";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "HP カラーマッチングを使ってカラープリントを行うには、この項目を選択します。現在この項目が設定されています。"; */
/*"To print your document in color HP color matching, select this item." = "HP カラーマッチングを使ってカラープリントを行うには、この項目を選択します。"; */

/* Grayscale */
"Print documents in shades of gray." = "文書をグレー階調でプリントします。";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "文書をグレー階調でプリントするには、この項目を選択します。現在この項目が設定されています。"; */
/*"To print your documents in shades of gray, select this item." = "文書をグレー階調でプリントするには、この項目を選択します。"; */

/* True Black */
"Prints documents in black and white." = "文書を白黒でプリントします。";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Adobe RGB 色空間を使って書類を印刷する";

/* Application managed color */
"Print documents using the application provided color management." = "アプリケーションのカラーマネージメント機能を使って書類を印刷する";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "この図は、選択したオプションがプリントする文書にどのように影響するかを示しています。";
/*"color feedback image inactive" = "この図は、選択したオプションがプリントする文書にどのように影響するかを示しています。"; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "このポップアップメニューを使ってイメージのプリントオプションを選択します。";
/*"image popup menu inactive" = "このポップアップメニューを使ってイメージのプリントオプションを選択します。"; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "HP カラーマッチングを使ってカラープリントを行うには、この項目を選択します。現在この項目が設定されています。";
"To print your document in color HP color matching, select this item." = "HP カラーマッチングを使ってカラープリントを行うには、この項目を選択します。";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "スライダを右に移動すると、イメージの彩度が増加します。スライダを左に移動すると、イメージの彩度が減少します。";
/*"image | colorsmart iii | saturation inactive" = "スライダを右に移動すると、イメージの彩度が増加します。スライダを左に移動すると、イメージの彩度が減少します。"; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "スライダを右に移動すると、イメージが明るくなります。スライダを左に移動すると、イメージが暗くなります。";
/*"image | colorsmart iii | brightness inactive" = "スライダを右に移動すると、イメージが明るくなります。スライダを左に移動すると、イメージが暗くなります。"; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "スライダを右に移動すると、色調が暖色になります。スライダを左に移動すると、色調が寒色になります。";
/*"image | colorsmart iii | tone inactive" = "スライダを右に移動すると、色調が暖色になります。スライダを左に移動すると、色調が寒色になります。"; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "プリント中の画像の最適化をオフにするには、この項目をクリックします。";
"To optimize images for improved printing, click this item." = "より高品質でプリントするためにイメージを最適化するには、この項目をクリックします。";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "文書をグレー階調でプリントするには、この項目を選択します。現在この項目が設定されています。";
"To print your documents in shades of gray, select this item." = "文書をグレー階調でプリントするには、この項目を選択します。";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "この項目を選択すると、文書は黒とカラーの両方のインクカートリッジを使って高品質グレースケールでプリントされます。";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "黒とカラーのプリントカートリッジの両方を使って、高品質グレースケールで文書をプリントするには、この項目をクリックします。";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "この項目を選択すると、文書は黒のインクカートリッジのみを使って高品質グレースケールでプリントされます。";
"To print your document in grayscale using only the black ink cartridge, click this item." = "文書を黒のインクカートリッジのみを使ってグレースケールでプリントするには、この項目をクリックします。";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "この項目を選択すると、コピーやファックス送信用のグレースケールに最適化された文書がプリントされます。";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "文書を、コピーやファックス送信用に最適化されたグレースケールでプリントするには、この項目をクリックします。";

"Print in grayscale using only the black or gray photo ink cartridge." = "黒またはグレー フォト インク カートリッジだけを使用して、グレースケールでプリントします。";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "黒/グレー フォトおよびカラー インク カートリッジの両方を使用して、高品質グレースケールでプリントします。";
"This option prints your document using the quality level set on printer's front panel." = "このオプションを選択すると、プリンタのフォント パネルで設定した品質レベルを使用して、文書をプリントします。";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "このオプションを選択すると、プリンタが検出した用紙タイプに基づいて、プリンタが自動的にプリント品質を選択します。";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:      	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、シアンが増加します。スライダを左に移動すると、シアンが減少します。";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、マゼンタが増加します。スライダを左に移動すると、マゼンタが減少します。";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、イエローが増加します。スライダを左に移動すると、イエローが減少します。";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "スライダを右に移動すると、黒が増加します。スライダを左に移動すると、黒が減少します。";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "このチェックボックスを選択すると、文書が両面印刷されます。";
"To print on both sides of the paper, click this box." = "両面印刷を行うには、このボックスをクリックします。";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "このボタンを選択すると、文書は横で綴じるようにプリントされます。";
"To select binding your document on the side, click this button." = "文書を横で綴じるには、このボタンをクリックします。";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "このボタンを選択すると、文書は上で綴じるようにプリントされます。";
"To select binding your document at the top, click this button." = "文書を上で綴じるには、このボタンをクリックします。";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "ここには用紙のレイアウトと、割り付けられたページの順番が表示されます。";
/*"two sided feedback image inactive" = "ここには用紙のレイアウトと、割り付けられたページの順番が表示されます。"; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "このパネルでは、イメージに適用するデジタルフラッシュの量を調整します。現在このように選択されています。";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "このパネルでは、イメージに適用するデジタルフラッシュの量を調整します。";
"This controls the amount of digital flash applied to your images."   													=  "これは、イメージに適用するデジタルフラッシュの量をコントロールします。";
/*"This controls the amount of digital flash applied to your images." 														=  "これは、イメージに適用するデジタルフラッシュの量をコントロールします。"; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "このコントロールは、強調の度合いを自動的に設定するようにソフトウェアに指示します。";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "このボックスをチェックすることによって、強調の度合いを自動的に設定するようにソフトウェアに指示します。";
"This preview gives you an idea of what the enhancement does."    														=  "このプレビューでは強調された結果を見ることができます。";
"This enhancement is currently turned off."  																					=  "現在この強調はオフになっています。";
"This enhancement has no digital flash applied to the preview image."      											=  "この強調では、プレビューイメージにデジタルフラッシュが適用されていません。";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "この強調では、プレビューイメージに最も低い度合いのデジタルフラッシュが適用されています。";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "この強調では、プレビューイメージに中の度合いのデジタルフラッシュが適用されています。";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "この強調では、プレビューイメージに最も高い度合いのデジタルフラッシュが適用されています。";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "この強調では、プレビューイメージに適用するデジタルフラッシュの量が自動的に決められます。";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "このパネルでは、イメージに適用するコントラストエンハンスメントの度合いを調整します。現在このように選択されています。";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "このパネルでは、イメージに適用するコントラストエンハンスメントの度合いを調整します。";
"This controls the amount of contrast enhancement applied to your images."   =  "これは、イメージに適用するコントラスト強調の度合いをコントロールします。";
/*"contrast enhancement slider control inactive" =  "これは、イメージに適用するコントラスト強調の度合いをコントロールします。"; */
/*"contrast enhancement auto check box active"   =  "このコントロールは、強調の度合いを自動的に設定するようにソフトウェアに指示します。"; */
/*"contrast enhancement auto check box inactive" =  "このボックスをチェックすることによって、強調の度合いを自動的に設定するようにソフトウェアに指示します。"; */
/*"contrast enhancement preview image active"    =  "このプレビューでは強調された結果を見ることができます。"; */
/*"contrast enhancement preview image inactive"  =  "現在この強調はオフになっています。";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "この強調では、プレビューイメージにコントラストエンハンスメントが適用されていません。";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "この強調では、プレビューイメージに最も低い度合いのコントラストエンハンスメントが適用されています。";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "この強調では、プレビューイメージに中の度合いのコントラストエンハンスメントが適用されています。";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "この強調では、プレビューイメージに最も高い度合いのコントラストエンハンスメントが適用されています。";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "この強調では、プレビューイメージに適用するコントラストエンハンスメントの度合いが自動的に決められます。";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "このパネルでは、イメージに適用する鮮明度を調整します。現在このように選択されています。";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "このパネルでは、イメージに適用する鮮明度を調整します。";
"This controls the amount of sharpening applied to your images."      = "これは、イメージに適用する鮮明度をコントロールします。";
/*"sharpness slider control inactive"    = "これは、イメージに適用する鮮明度をコントロールします。"; */
/*"sharpness auto check box active"      = "このコントロールは、強調の度合いを自動的に設定するようにソフトウェアに指示します。"; */
/*"sharpness auto check box inactive"    = "このボックスをチェックすることによって、強調の度合いを自動的に設定するようにソフトウェアに指示します。"; */
/*"sharpness preview image active"       = "このプレビューでは強調された結果を見ることができます。"; */
/*"sharpness preview image inactive"     = "現在この強調はオフになっています。"; */
"This enhancement has no sharpness applied to the preview image."          												= "この強調では、プレビューイメージに鮮明度が適用されていません。";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "この強調では、プレビューイメージに最も低い度合いの鮮明度が適用されています。";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "この強調では、プレビューイメージに中の度合いの鮮明度が適用されています。";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "この強調では、プレビューイメージに最も高い度合いの鮮明度が適用されています。";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "この強調では、プレビューイメージに適用する鮮明度が自動的に決められます。";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "このパネルでは、イメージに適用するスムージングの度合いを調整します。現在このように選択されています。";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "このパネルでは、イメージに適用するスムージングの度合いを調整します。";
"This controls the amount of smoothing applied to your images."      = "これは、イメージに適用するスムージングの度合いをコントロールします。";
/*"smoothing slider control inactive"    = "これは、イメージに適用するスムージングの度合いをコントロールします。"; */
/*"smoothing auto check box active"      = "このコントロールは、強調の度合いを自動的に設定するようにソフトウェアに指示します。";  */
/*"smoothing auto check box inactive"    = "このボックスをチェックすることによって、強調の度合いを自動的に設定するようにソフトウェアに指示します。";  */
/*"smoothing preview image active"       = "このプレビューでは強調された結果を見ることができます。";  */
/*"smoothing preview image inactive"     = "現在この強調はオフになっています。";  */
"This enhancement has no smoothing applied to the preview image."          = "この強調では、プレビューイメージにスムージングが適用されていません。";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "この強調では、プレビューイメージに最も低い度合いのスムージングが適用されています。";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "この強調では、プレビューイメージに中の度合いのスムージングが適用されています。";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "この強調では、プレビューイメージに最も高い度合いのスムージングが適用されています。";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "この強調では、プレビューイメージに適用するスムージングが自動的に決められます。";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "このパネルでは、イメージに SmartFocus を適用するかを選択します。現在このように選択されています。"; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "このパネルでは、イメージに SmartFocus を適用するかを選択します。"; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "このプレビューでは SmartFocus を適用した結果を見ることができます。"; 
"This enhancement has no SmartFocus applied to the preview image." = "この強調では、プレビューイメージに SmartFocus が適用されていません。"; 
"Use this control to turn off the SmartFocus enhancement."         = "このコントロールを使って、SmartFocus 強調をオフにします。";
/*"smart focus radio off inactive"       = "このコントロールを使って、Smart Focus 強調をオフにします。"; */
"Use this control to turn on the SmartFocus enhancement."          = "このコントロールを使って、SmartFocus 強調をオンにします。";
/*"smart focus radio on inactive"        = "このコントロールを使って、Smart Focus 強調をオンにします。"; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "このパネルは赤目防止が写真に適応するかどうかを調整することができます。現在このように選択されています。";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "このパネルは赤目防止が写真に適応するかどうかを調整することができます。";
"This preview gives you an idea of what the Red Eye enhancement does." = "このプレビューで赤目除去機能を使用した結果を見ることができます。";
"This enhancement has no Red Eye applied to the preview image." = "赤目除去がプレビューイメージに適用されていない状態。";
"Use this control to turn on the Red Eye enhancement." = "このコントロールを使って赤目除去をオンにします。";
"Use this control to turn off the Red Eye enhancement." = "このコントロールを使って赤目除去をオフにします。";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "角度のある曲がったエッジをなめらかにします。グラフィックス、特にスキャンした画像がはっきりとプリントされていない場合はオフにします。";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "少ない量のインクやトナーを使用します。カートリッジの製品寿命を延ばしたりページ当たりのコストを削減できますが、プリント品質が落ちます。HP 製のカートリッジのみを使用することをお勧めします。";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "高速、少ないインク使用量でやや低下した品質で印刷する場合にこのオプションを選択します。";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "最大のトラッピング処理がほどこされますが、色平面のミスレジストレーションへの効果が減少します。";
"Provides default trapping, which reduces the effect of color plane misregistration." = "ディフォルトのトラッピング処理がほどこされますが、色平面のミスレジストレーションへの効果が減少します。";
"Provides light trapping, which reduces the effect of color plane misregistration." = "軽いトラッピング処理がほどこされますが、色平面のミスレジストレーションへの効果が減少します。";
"Turns off trapping." = "トラッピングをオフにします。";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "ソフトウェアが自動的に最適な圧縮方式を判断します。";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "圧縮時にデータは失われません（ロスなし方式）。印刷品質が向上することがあります。";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "圧縮時に一部のデータが失われます（Lossy方式）。この設定は通信量が高いネットワーク環境に適しています。";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "B サイズ用紙 (タブロイド、A3、B4、A3+、スーパー B) では、プリンタがプリントしようとしている用紙の幅が十分であるかを検知します。";
"Optimize the printer output for line art." = "線画用にプリンタ出力を最適化します。." ;
"Optimize the printer output for text and images." = "テキストおよびイメージ用にプリンタ出力を最適化します。";
"Print documents in black and white." = "ドキュメントを白黒印刷します。 ";

"Print with less noise but at a slower speed." = "このオプションを選択すると静かな音で印刷できますが、時間がかかります。";
"Reverse the image or document." = "画像やドキュメントを反転します。";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "未対応";

"Other Inkjet-printable CD/DVD" = "その他のインクジェットプリンタブル CD/DVD";
"HP Inkjet-printable CD/DVD" = "HP インクジェットプリンタブル CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden インクジェットプリンタブル CD/DVD";
"Color_tab" = "カラー";
"supply_Magenta" = "マゼンタ";
"supply_Green" = "緑";
"supply_LightCyan" = "ライトシアン";
"supply_LightMagenta" = "ﾗｲﾄﾏｾﾞﾝﾀ";
"supply_Gray" = "グレー";

"Cover or levers open." = "カバーが開いているか、レバーが上がったままです。";
"off-ge" = "オフ";
"cm" = "cm";
"in_long" = "インチ";
"cm_long" = "センチメートル";
"supply_Transparent" = "グロス エンハンサ";


"paper_source_mismatch" = "選択した給紙方法に用紙が取り付けられていません。";
"Image Enlargement" = "イメージの拡大";
"Clear paper jam in printer, then continue printing." = "プリンタの紙詰まりを取り除いてから、印刷を続行してください。";
"Render dpi" = "レンダリング解像度";

"Coated Paper" = "コート紙";
"The paper type has not been calibrated." = "この用紙の種類でキャリブレーションが実行されていません。";
"Source" = "給紙方法";
"supply_Red" = "赤";
"Selected paper size too large for loaded paper." = "取り付けられている用紙に対して、選択した用紙サイズが大きすぎます。";
"Select the action you wish to perform:" = "実行する作業を選択してください：";
"verify_setup" = "設定を確認してください。";
"supply_Cyan" = "シアン";
"PaperTypeCDDVDLimitationTitle" = "プリント設定の不一致。";
"supply_MatteBlack" = "マットブラック";


"supply_LightGray" = "ライトグレー";
"Color Management" = "カラーマネジメント";
"supply_Blue" = "青";
"Launch HP Printer Utility to start the process." = "この処理を開始するには、HP プリンタユーティリティを起動します。";

"alignment_needed" = "プリントヘッドの軸合わせが必要です。";
"Image Enlargement:" = "イメージの拡大：";
"Paper jam: remove paper" = "紙詰まり：用紙を取り除いて下さい";
"in" = "in";


"automatic-layout" = "プリンタで自動";


"The print may be incomplete." = "印刷が完了していない可能性があります。";
"Cancel" = "キャンセル";
"OK" = "OK";
"manual-layout" = "アプリケーションで手動";
"supply_PhotoBlack" = "フォトブラック";
"supply_Yellow" = "イエロー";


"EconoMode" = "エコノモード";


"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "アプリケーションで管理";
"PaperSizeTrayLimitationMessage" = "%TRAY_NAME%は、選択された用紙サイズをサポートしていません。%TRAY_NAME%を使ってプリントするには、[ページ設定] ダイアログに移動し、このトレーがサポートする用紙サイズを選択して、[プリント] ダイアログに戻ります。";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro フォト用紙 (光沢)";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro フォト用紙 (半光沢/サテン)";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 両面プリント アクセサリー（両面印刷ユニット）";
"Do not send PCL" = "PCL を送信しない";
"Dump raw image" = "生画像のダンプ";
"Binding on the side" = "側面の綴じ位置";
"Binding at the top" = "上部の綴じ位置";
"Color Model" = "カラー モデル";
"Color + W" = "カラー + W";
"Resolution" = "解像度";
"Use these control to adjust the gray balance of printed images by zone." = "印刷されるイメージのグレーバランスを領域ごとに調整する場合にこのコントロールを使用します。";
"Reset" = "リセット";
"Disable" = "無効化";
"Enable" = "有効化";
"select 'Printer Managed Colors'." = "[プリンタで管理] を選択します。";


"Red" = "レッド";
"Green" = "グリーン";
"Blue" = "ブルー";

"Output Bin" = "排紙ビン";
"Main Output Bin" = "メインの排紙ビン";
"Rear Bin" = "後部ビン";

"Launch HP Utility" = "HP Utility の起動";
"Lower Tray Installed" = "オプションの給紙トレイ";
"HP Brochure & Flyer Paper, Matte" = "HP ブローシャ & フライヤ用紙 (つや消し)";
"HP Brochure & Flyer Paper, Glossy" = "HP ブローシャ & フライヤ用紙 (光沢)";
"HP Brochure Paper 180g, Glossy" = "HP ブローシャ用紙 180g (光沢)";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 インチ/10x15 cm";
"BORDERLESS_PHOTO_L" = "写真 L";
"BORDERLESS_PHOTO_5x7" = "5x7 インチ/13x18 cm";

"Last updated today at %@" = "前回のアップデート 今日の %@";
"Last updated yesterday at %@" = "前回のアップデート 昨日の %@";
"Last updated %@" = "前回のアップデート %@";

"Low On Ink" = "インク残量が少ない";
"Ink Depleted" = "インクがなくなりました";
"Unknown" = "不明";
"New Cartridge" = "新しいカートリッジ";
"Intro Cartridge" = "付属カートリッジ";

"Estimated Page Remaining" = "推定残りページ数";
"Estimated amount of pages" = "現在のプリント カートリッジで様々なドキュメントを印刷可能な推定残りページ数。実際に印刷されるページ数は異なる場合があります。";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP インクジェット普通紙";
"HP Universal Semi-Gloss Photo Paper" = "HP スタンダード半光沢フォト用紙";
"Self Adhesive Material" = "粘着紙";



/* PPD */
"Installed" = "装着済み";
"Not Installed" = "装着されていません";
"HP Iron-on Transfer, White Fabrics" = "HP アイロンプリント紙 (白布地用)";
"HP Iron-on Transfer, Dark Fabrics" = "HP アイロンプリント紙 (濃色布地用)";
"Inkjet Scrapbook Paper, Matte" = "インクジェットスクラップブックペーパー (マット)";
"HP Advanced Photo Papers" = "HP アドバンスフォト用紙";
"Inkjet Scrapbook Paper, Photo" = "インクジェットスクラップブックペーパー (フォト)";
"ScrapbookMedia-category" = "スクラップブックメディア";

/* PDE */
"Adjust Image..." = "イメージの調整…";
"Image Adjustments" = "イメージの調整";
"Advanced Print Options" = "詳細印刷オプション";
"Troubleshooting" = "トラブルシューティング";
"Reset All" = "すべてリセット";
